<template lang="html">
  <div>
    <div class="policyDate">
      <em>적용일 2020.06.01</em>
      <span class="selectSet">
        <select name="" id="">
          <option value="no" class="label">이전 약관 보기</option>
          <option value="">2019.06.01</option>
          <option value="">2019.06.01</option>
          <option value="">2019.06.01</option>
        </select>
      </span>
    </div>
    <div class="policyDetail">
      <div class="back">
  			<strong>수집하는 개인정보 항목</strong><br><br>
        회사는 회원가입, 원활한 고객상담, 각종 서비스 제공을 위해 필수정보와 선택정보를 구분하여 아래와 같은 개인정보를 수집하고 있습니다.<br><br>

        [필수정보]<br>
        이름, 생년월일, 성별(2가지 중 선택), 아이디, 비밀번호, 연락가능번호, 휴대전화번호, 주소, 이메일주소, 교직이수, 학교, 전공, 준비중인 시험
        <br><br>

        [선택정보] <br>
        응시희망지역, 응시횟수, 재학여부(4가지 중 선택), 재학 학년/학기, 한국사자격증취득여부(2가지 중 선택), 가입경로, 마케팅 수신동의 (SMS수신 / E-MAIL수신)
        <br><br>

        [서비스 이용 시 수집하는 정보]<br>
        - 계약 취소 시 환불을 위한 내용: 신용거래정보(예금주, 은행명, 계좌번호)<br>
        - 주문 시 상품 배송을 위한 내용 : 주소<br>
        - 서비스 이용 기록을 위한 내용: 접속 로그, 쿠키, 접속 IP 정보, 결제기록, 부정 이용<br><br>

        [개인정보 수집방법]<br>
        홈페이지(회원가입)<br><br>

        <strong>개인정보의 수집 및 이용목적</strong><br><br>

        회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br><br>

        [서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산]<br>
        콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송<br>

        [회원 관리]<br>
        회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 불만처리 등 민원처리<br><br>

        [마케팅 및 광고에 활용]<br>
        신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br><br>

        <strong>개인정보의 보유 및 이용기간</strong><br><br>

        원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
        단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
        ο 보존 항목<br>
        이름, 로그인ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 학력, 서비스 이용기록, 접속 로그, 접속 IP 정보, 결제기록, 학교, 전공, 준비중인 시험, 시험 응시 지역, 시험 응시 횟수, 가입 경로 <br>
        ο 보존 근거 : 이용약관 및 개인정보처리방침<br>
        ο 보존 기간 : 1년<br>
        그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. <br>
        - 표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)<br>
        - 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
        - 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
        - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
        - 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)
      </div>
    </div>
  </div>
</template>

<script>
import Mixin from '@/plugins/mixins/Mixins.js';

export default {
  mixins: [Mixin],
  name: 'PolicyPrivacy',
  components: {
  },
  data() {
    return {
    }
  },
}
</script>
