<template lang="html">
  <div>
    <div class="policyDate">
      <em>적용일 2020.06.01</em>
      <span class="selectSet">
        <select name="" id="">
          <option value="no" class="label">이전 약관 보기</option>
          <option value="">2019.06.01</option>
          <option value="">2019.06.01</option>
          <option value="">2019.06.01</option>
        </select>
      </span>
    </div>
    <div class="policyDetail">
      <div class="back">
        [에듀원 통합약관 목차
        제1조 목적<br>
        제2조 정의<br>
        제3조 회사 신원정보 등의 제공<br>
        제4조 약관등의 명시와 설명 및 개정<br>
        제5조 회원에 대한 통지<br>
        제6조 통합 회원가입<br>
        제7조 회원 탈퇴 및 자격 상실 등 <br>
        제8조 회원의 아이디 및 비밀번호의 관리에 대한 의무<br>
        제9조 개인정보보호<br>
        제10조 회사의 의무<br>
        제11조 회원의 의무<br>
        제12조 재화 및 용역의 원활한 이용<br>
        제13조 콘텐츠 이용에 필요한 기술사양<br>
        제14조 거래조건에 대한 정보의 표시<br>
        제15조 서비스 이용계약의 성립 및 결제 방법<br>
        제16조 과오금 환급<br>
        제17조 교재의 구입 및 배송 등<br>
        제18조 부정이용 금지 및 차단<br>
        제19조 서비스의 제공 및 변경<br>
        제20조 서비스의 중단<br>
        제21조 정보의 제공 및 광고의 게제<br>
        제22조 연결“회사”와 피연결 “회사” 간의 관계<br>
        제23조 저작권의 귀속 및 이용제한<br>
        제24조 관계법령상 환불정책<br>
        제25조 회원의 7일내 청약철회에 의한 환불<br>
        제26조 회사의 환불규정<br>
        제27조 회원의 청약철회 불가시의 환불규정<br>
        제28조 면책조항<br>
        제29조 분쟁해결<br>
        제30조 재판권 및 준거법<br><br>


        <h3 id="tit1">[에듀원 통합약관]</h3><br>
        제1조 목적<br>
        본 약관은 주식회사 KG에듀원(이하 "회사"라 한다.)<br>
        이 운영하는 쌤플러스(www.ssamplus.com)에서 제공하는 서비스(이하 합하여 "서비스"라 한다.)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
        <br><br>

        제2조 정의<br>
        ① 본 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br>
        1.“이용자”라 함은 “회사”의 웹사이트에 접속하여 본 약관에 따라 “회사”가 제공하는 “콘텐츠” 및 제반서비스를 이용하는 “회원” 및 “비회원”을 말합니다.<br>
        2.“회원”이라 함은 회사의 웹사이트에 접속하여 본 약관에 동의 함으로써 회사와 이용계약을 체결하고 아이디(ID)를 부여받은 자로서 회사가 제공하는 정보와 서비스를 지속적으로 이용할 수 있는 자를 말합니다.<br>
        3.“콘텐츠”라 함은 회사 웹사이트에서 제공하는 온라인 강좌 및 기타 관련정보를 의미함으로서, 정보통신망이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호의 규정에 의한 정보통신망에서 사용되는 부호ㆍ문자ㆍ음성ㆍ음향ㆍ이미지 또는 영상 등으로 표현된 자료 또는 정보를 말합니다.<br>
        4.“아이디(ID)”라 함은 회원의 식별 및 서비스 이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 숫자의 조합을 말합니다.<br>
        5.“비밀번호(PASSWORD)”라 함은 서비스 이용 시, 아이디와 일치되는 회원임을 확인하고, 회원 개인정보 보호를 위하여, 회원 자신이 정한 문자 또는 숫자의 조합을 말합니다.<br>
        6.“전자우편(Email)”이라 함은 인터넷을 통한 우편 혹은 전기적 매체를 이용한 우편을 말합니다.<br>
        7.“운영자(관리자)”라 함은 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 사람 또는 회사를 말합니다.<br>
        8.“회원의 게시물”이라 함은 회사의 서비스가 제공되는 웹사이트에 회원이 올린 글, 이미지, 각종 파일 및 링크, 각종 덧글 등의 정보를 의미합니다.<br>
        <br><br>

        제3조 회사 신원정보 등의 제공<br>
        회사는 회사의 상호, 대표자 성명, 주소, 전화번호(소비자의 불만을 처리하는 곳의 연락처 포함), 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호 및 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 온라인 서비스 초기화면에 게시합니다<br><br>

        제4조 약관등의 명시와 설명 및 개정<br>
        ① "회사”는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 알 수 있도록 "회사"의 초기 서비스화면(전면)에 게시합니다.<br>
        ② "회사”는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자문서 및 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
        ③ "회사”는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br>
        다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "회사“는 개정전 내용과 개정후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br>
        ④ "회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. <br>
        다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원할 경우, 제3항에 의한 개정약관의 공지기간 이내에 "회사"에 이용자의 의견을 송신하여 "회사"의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.<br>
        ⑤ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의 소비자보호에관한법률 및 관계법령 또는 상관례에 따릅니다.<br><br>

        제5조 회원에 대한 통지<br>
        ①“회사”가 회원에 대한 통지를 하는 경우, 회원이 “회사”와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.<br>
        ②“회사”는 불특정다수 회원에 대한 통지의 경우 1주일이상 “회사” 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.<br><br>

        제6조 회원가입<br>
        ① 이용자는 “회사”가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사 표시를 함으로서 회원가입을 신청합니다.<br>
        ②“회사”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.<br>
        1. 가입신청자가 이 약관 제7조 제2항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제2항에 의한 회원자격 상실 후 3년이 경과한 자로서 “회사”의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.<br>
        2. 등록 내용에 허위, 기재누락, 오기가 있는 경우<br>
        3. 기타 회원으로 등록하는 것이 “회사”의 기술상 현저히 지장이 있다고 판단되는 경우<br>
        ③ 회원가입계약의 성립시기는 “회사”의 승낙이 회원에게 도달한 시점으로 합니다.<br>
        ④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 "회사"에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.<br>


        제7조 회원 탈퇴 및 자격 상실 등 <br>
        ① 회원은“회사”에 언제든지 탈퇴를 요청할 수 있으며“회사”는 즉시 회원탈퇴를 처리합니다. <br>
        ② 회원이 다음 각호의 사유에 해당하는 경우,“회사”는 회원자격을 제한 및 정지시킬 수 있습니다. <br>
             1. 가입 신청 시에 허위 내용을 등록한 경우 <br>
             2. “회사”를 이용하여 구입한 재화 등의 대금, 기타 “회사”이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 <br>
             3. “회사”가 제공하는 서비스의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우 <br>
             4. “회사”를 이용하여 법령 또는 이 약관이 금지하거나 공서 양속에 반하는 행위를 하는 경우 <br>
             5. “회사”가 회원 자격을 제한ㆍ정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “회사”는 회원자격을 상실시킬 수 있습니다. <br>
             6. “회사”가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다.<br>
             이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. <br>
        ③ 회원이 회원가입 후, 계속하여 1년 이상 서비스를 이용하기 위하여 접속한 기록이 없는 경우, “회사”는 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 의거 휴면회원으로 전환시킬 수 있으며 휴면회원으로 전환된 경우 고객님의 회원정보가 별도 분리 저장됩니다. 휴면전환된 계정은 간단한 절차를 거친 후 계정 활성화가 가능합니다.<br>
        ④ 제2항, 제3항의 이유로 회원 자격을 상실한 ID의 결제 정보, 적립금/쿠폰, 개인공간 (내 강의실)에 저장된 유/무료 온라인 콘텐츠 등 관련정보는 회원 자격 해지와 동시에 같이 소멸됩니다. <br>
        ⑥ “회사”는 회원이 이용계약을 체결하여 이용자번호(ID)와 비밀번호를 부여 받은 후라도 회원의 자격에 따른 서비스 이용을 제한할 수 있습니다.<br><br>

        제8조 회원의 아이디 및 비밀번호의 관리에 대한 의무<br>
        ① 회원은 아이디와 비밀번호에 대한 관리책임이 있으며, 이를 타인에게 공개하여 제3자가 이용하도록 하여서는 아니 됩니다. <br>
        ② 회원은 자신의 아이디 및 비밀번호가 유출되어 제3자에 의해 사용되고 있음을 인지한 경우, 즉시 회사에 알려야 합니다. <br>
        ③ 회사는 전항의 경우 회원의 개인정보보호 및 기타 서비스 부정이용행위 방지 등을 위하여 회원에게 비밀번호의 변경 등 필요한 조치를 요구할 수 있으며, 회원은 회사의 요구가 있는 즉시 회사의 요청에 성실히 응해야 합니다. <br>
        ④ 회사는 회원이 본 조 제2항 및 제3항에 따른 의무를 성실히 이행하지 않아 발생한 불이익에 대하여 책임지지 않습니다 <br><br>

        제9조 개인정보보호<br>
        ①“회사”는 이용자의 정보 수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. <br>
        &lt;필수사항&gt;<br>
        1. 이름<br>
        2. 아이디<br>
        3. 패스워드(비밀번호)/ 패스워드(비밀번호) 확인<br>
        4. E-mail<br>
        5. 생년월일<br>
        6. 성별<br>
        7. 휴대폰 번호<br>
        8. 사이트 인지경로<br>
        9. SMS, E-mail 정보 수신여부<br>
        10. 주소<br>
        11. 개인정보 유효기간<br>
        12. 연락가능번호<br>
        13. 교원자격증 취득경로<br>
        14. 학교<br>
        15. 전공<br>
        16. 준비중인 시험<br>
        ②“회사”가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.<br>
        ③ 제공된 개인정보는 당해 이용자의동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 “회사”가 집니다. 다만, 다음의 경우에는 예외로 합니다.<br>
        1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우<br>
        2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
        3. 재화등의 거래에 따른 대금정산을 위하여 필요한 경우<br>
        4. 도용방지를 위하여 본인확인에 필요한 경우<br>
        5. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우<br>
        ④“회사”가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제 22조 제1에서 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.<br>
        ⑤ 이용자는 언제든지 “회사”가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “회사”는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 “회사”는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
        ⑥“회사”는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.<br>
        ⑦“회사” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.<br>
        ⑧“회사"는 회원이 탈퇴한 경우 당해 회원의 개인정보를 파기하는 것을 원칙으로 합니다. 다만, 전자상거래등에서의 소비자보호에관한법률 제6조 및 동법 시행령 제6조에 의하여 표시ㆍ광고에 관한 기록은 6월, 계약 또는 청약철회 등에 관한 기록은 5년, 대금결제 및 재화 등의 공급에 관한 기록은 5년, 소비자의 불만 또는 분쟁처리에 관한 기록은 3년간 보존합니다.<br><br>

        제10조 회사의 의무<br>
        ①“회사”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화ㆍ용역을 제공하는데 최선을 다하여야 합니다.<br>
        ②“회사”는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보포함)보호를 위한 보안 시스템을 갖추어야 합니다.<br>
        ③“회사”의 상품이나 용역에 대하여 「표시ㆍ광고의공정화에관한법률」 제3조 소정의 부당한 표시ㆍ광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.<br>
        ④“회사”는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br><br>

        제11조 회원의 의무<br>
        ① 회사의 명시적 동의가 없는 한 회원의 이용권한은 회원 개인에 한정되며, 타인에게 양도, 증여하거나 이를 담보로 제공할 수 없습니다.<br>
        ② 회사는 회원이 다음 각 호의 1에 해당하는 의무를 위반 하였을 경우 기간을 정하여 전부 또는 일부의 서비스 이용을 중지하거나 상당기간의 최고 후 이용계약을 해지할 수 있습니다.<br>
        1. 회원이 이용신청 또는 변경 시, 허위사실을 기재하거나, 자신 또는 다른 회원의 ID 및 개인정보를 이용ㆍ공유하는 경우<br>
        2. 회원이 기타 불법적인 방법으로 회원가입을 한 사실이 확인된 경우<br>
        3. 회원이 회사 또는 제3자의 권리나 저작권을 침해하는 경우<br>
        4. 회원이 회사에서 제공하는 서비스를 이용하여 상품 또는 용역을 판매하는 영업활동 등의 상행위를 하는 경우<br>
        5. 회원이 다른 이용자의 서비스 이용을 방해하거나, 회사의 운영진, 직원 또는 관계자를 사칭하는 경우 <br>
        6. 회원이 회사 웹사이트 내에서, 사회의 안녕,질서 혹은 미풍양속을 저해하는 행위를 하거나, 그와 관련된 부호ㆍ문자ㆍ음성ㆍ음향 및 영상 등의 정보를 게시하여 타인에게 유포시키는 경우<br>
        7. 회원이 회사로부터 유ㆍ무상으로 제공받은 캐쉬 등의 재화를 제3자와 유ㆍ무상 등의 방법으로 거래하는 경우<br>
        8. 회사에서 제공하는 결제 수단 혹은 회사에서 제공한 이벤트로 인하여 적립된 포인트를 비상적으로 현금 환급받거나 기타 기술적 혹은 물리적으로 비정상적인 방법으로 적립하는 경우<br>
        9. 회사의 서비스 운영을 고의로 방해 하거나 그리할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우<br>
        10. 관계법령 및 기타 본 약관에서 규정한 사항을 위반한 경우<br>
        11. 회사 및 타인의 명예를 훼손하거나 모욕하는 경우<br><br>

        제12조 재화 및 용역의 원활한 이용<br>
        ① "회사"는 재화 및 용역의 원활한 제공을 위하여 이용자가 "회사" 웹사이트 접속 시, "회사"에서 제작 및 배포하는 ActiveX Control의 설치를 권장합니다.<br>
        ② 이용자가 해당 프로그램 설치를 위하여 설치동의 [“예”] 버튼을 클릭하면, 회원 PC에 자동으로 설치됩니다.<br>
        ③ 이용자가 "회사"에서 권장하는 본조 제1항의 프로그램을 설치하지 않는 경우 일부 재화 및 용역의 이용에 어려움이 있을 수 있습니다.<br><br>

        제13조 콘텐츠 이용에 필요한 기술사양<br>
        ① "회사"가 제공하는 재화 및 용역을 이용하는데 필요한 PC의 최소사양은 아래와 같습니다.<br>
        - CPU: DualCore, AMD 애슬론 64*2 이상  - RAM: 4GB 이상  - HDD: OS설치디스크 여유공간 10GB이상  - OS : Windows 7 이상  - VGA : 128MB이상   - Browser : Internet Explorer9 이상 <br>
        ② "회사"가 제공하는 재화 및 용역을 이용할 수 있는 모바일, PMP등 학습기기의 기술사양은 학습지원센터에 전화로 문의하거나 "회사"의 웹사이트 내에서 확인할 수 있습니다<br><br>

        제14조 거래조건에 대한 정보의 표시<br>
        ① 회사는 다음 각호에 해당하는 사항을 해당 콘텐츠 또는 그 포장에 표시합니다.<br>
        1.콘텐츠의 명칭, 종류, 내용, 가격, 이용기간<br>
        2.콘텐츠 이용에 필요한 전자매체의 최소한의 기술사양<br>
        3.휴대가 가능한 학습용 전자기기의 사용가능 여부<br>
        4.환불기준 등 서비스 이용계약의 해지방법 및 효과<br>
        5.이용약관 및 개인정보처리방침<br>
        ② 회사는 전항 각 호의 사항을 회사 웹사이트, 본 이용약관, 개인정보처리방침 등에서 이미 고지하고 있는 경우, 별도로 표시하지 않을 수 있습니다. <br><br>

        제15조 서비스 이용계약의 성립 및 결제 방법<br>
        ① 회원은 회사가 제공하는 다음 각호 또는 이와 유사한 절차에 의하여 콘텐츠 서비스 이용을 신청을 합니다. 회사는 계약 체결 전, 다음 각 호의 사항에 관하여 회원이 정확하게 이해하고 실수 또는 착오 없이 거래할 수 있도록 정보를 제공합니다.<br>
        1.콘텐츠 목록의 열람 및 선택<br>
        2.콘텐츠 상세정보 확인<br>
        3.결제하기 클릭<br>
        4.주문상품 및 결제금액 확인 (환불규정 안내)<br>
        5.성명, 주소, 연락처 등 배송지 정보 입력<br>
        6.결제수단 선택<br>
        7.결제금액 재확인<br>
        8.결제<br>
        ② 회원은 신용카드, 무통장입금, 인터넷계좌이체 등 회사에서 정하고 있는 방법으로 유료서비스의 결제가 가능합니다. 다만, 각 결제수단마다 결제수단의 특성에 따른 일정한 제한이 있을 수 있습니다.<br>
        ③ 미성년 회원의 결제는 원칙적으로 보호자[법정대리인]의 명의 또는 보호자[법정대리인] 동의하에 이루어져야 하고, 보호자[법정대리인]는 본인 동의없이 체결된 자녀(미성년자)의 계약을 취소할 수 있습니다.<br>
        ④ 미성년자가 유료서비스의 대금을 자신의 명의로 결제하는 경우, 당해 미성년자는 법정대리인 등 보호자의 승낙을 증명하는 문서, 전자우편 등을 제공하거나 유ㆍ무선을 통하여 확인을 할 수 있도록 보호자의 연락처를 제공하여야 합니다. 만약 이러한 절차를 이행하지 않을 경우 결제금액은 보호자[법정대리인]에 의하여 처분이 허락된 재산으로 볼 수 있습니다.<br>
        ⑤ 회사는 보호자의 동의 여부를 유ㆍ무선 등의 방법을 통하여 확인할 수 있습니다.<br>
        ⑥ 회사는 회원의 유료서비스 이용신청이 다음 각 호에 해당하는 경우에는 승낙하지 않거나, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br>
        1.유료 서비스의 이용요금을 납입하지 않는 경우<br>
        2.유료 서비스 신청금액 총액과 입금총액이 일치하지 않은 경우<br>
        3.기타 합리적인 이유가 있는 경우로서 회사가 필요하다고 인정되는 경우<br>
        ⑦ 회사는 회원이 본 조 위 조항의 절차에 따라 유료서비스 이용을 신청할 경우, 승낙의 의사표시로써 본 약관 제5조의 방법을 통하여 회원에게 통지하고, 승낙의 통지가 회원에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br>
        ⑧ 회사의 승낙의 의사표시에는 회원의 이용신청에 대한 확인 및 서비스제공 가능여부, 이용신청의 정정, 취소 등에 관한 정보 등을 포함합니다. <br><br>

        제16조 과오금 환급<br>
        ① “회사”는 과오금이 발생한 경우 이용대금의 결제와 동일한 방법으로 과오금 전액을 환급합니다. 다만, 동일한 방법으로 환급이 불가능할 때는 이를 사전에 고지하고, 이용자의 선택에 따라 과오금을 환급합니다.<br>
        ② “회사”의 책임 있는 사유로 과오금이 발생한 경우 “회사”는 계약비용, 수수료 등에 관계없이 과오금 전액을 환급합니다. 다만, 이용자의 책임 있는 사유로 과오금이 발생한 경우, 과오금의 환급에 소요되는 비용은 합리적인 범위 내에서 이용자가 부담합니다.<br>
        ③ “회사”는 이용자가 주장하는 과오금에 대해 환급을 거절할 경우에 정당하게 이용대금이 부과되었음을 입증합니다.<br>
        ④ “회사”는 과오금에 대하여 제1항부터 제3항까지에서 정하고 있는 사항 이외의 것에 대해서는 콘텐츠이용자보호지침에 따라 환급처리합니다.<br><br>

        제17조 교재의 구입 및 배송 등<br>
        ① 교재 구입은 회사 웹사이트에서만 신청 가능합니다.<br>
        ② 교재의 판매는 회원만을 대상으로 합니다.<br>
        ③ 교재는 회원의 구매결제가 완료된 시점으로부터 7일 이내에 배송하는 것을 원칙으로 하고 있으며, 천재지변, 교재의 재고 부족 등으로 지연될 수 있습니다. <br>
        ④ 교재 배송의 과정은 온라인으로 회원이 직접 확인할 수 있도록 합니다. <br>
        ⑤ 파손, 파본, 배송오류 등의 문제가 발생할 경우 회사는 추가 배송비용 없이 재 발송하거나 환불해 드립니다. 이때, 회원은 반드시 배송받은 교재를 회사에 반송해야 합니다. <br>
        ⑥ 전항에 해당하지 않는 교환, 환불의 경우 반환에 필요한 비용은 회원이 부담합니다.<br>
        ⑦ 교재에 관한 기타사항은 고객센터를 통하여 안내 받을 수 있습니다.<br>
        ⑧ 회원이 교재를 구매하는 경우, 회사는 개인정보처리방침에 따라 회원의 최소한의 개인정보를 제3자(배송업체 등)에게 제공할 수 있습니다. <br><br>

        제18조 부정이용 금지 및 차단<br>
        ① 부정이용 식별방법 및 차단<br>
        1. 회사는 회원이 서비스 이용 중 불법행위(해킹, 녹화, 녹음, 동영상파일 추출, 동영상 캡쳐 프로그램, 녹음 프로그램)를 할 경우 보안서버를 통해 불법행위 시점의 IP정보, 맥어드레스, 컴퓨터 화면, 기타 하드웨어 정보 등의 자료를 수집하여, 이를 토대로 부정이용 여부를 분류ㆍ확인합니다.<br>
        2. 회사는 회원이 서비스 이용 중에 복제프로그램을 실행시키거나 동일한 ID로 동시 접속을 하는 경우, 서비스 이용 접속을 강제로 종료 시킬 수 있으며, 저작권 침해로 판단되는 경우 부정이용 식별을 위해 수집된 정보를 사법기관에 제공할 수 있습니다.<br>
        ② 회사는 다음 각호에 해당하는 경우를 부정 이용행위로 봅니다.<br>
        1. 동일한 ID로 2대 이상의 PC에서 동시접속이 발생하는 경우<br>
        2. 동일한 ID로 다수의 PC 또는 IP에서 서비스를 이용하는 경우<br>
        3. 자신의 ID 및 강좌 등의 서비스를 타인이 이용하도록 하는 경우<br>
        4. 자신의 ID 및 강좌 등의 서비스를 타인에게 판매, 대여, 양도하는 행위 및 이를 광고하는 행위<br>
        5. 서비스 이용 중, 복제프로그램을 실행하는 경우 또는 녹화를 하거나 시도하는 경우<br>
        ③ 회사는 전항에 따른 부정 이용자가 발견 되었을 경우, 회사가 운영하는 부정이용 금지 규정에 따라 재제 조치하며, 회원은 해당 조치를 이유로 서비스 이용 기간의 연장을 요구할 수 없습니다. 회원이 회사의 본 조치에 이의가 있는 경우, 회사 고객지원팀에 해당 사실에 대하여 소명할 수 있으며, 그에 따라 이용에 관한 별도의 조치를 받을 수 있습니다.<br>
        ④ 회사가 식별하여 부정사용자로 최종 확인된 회원이 회원의 귀책사유가 없음을 입증하지 못하는 경우, 회원은 이로 인해 발생한 모든 민, 형사상 책임을 부담합니다. <br><br>

        제19조 서비스의 제공 및 변경<br>
        ① "회사”는 다음과 같은 업무를 수행합니다.<br>
        1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결<br>
        2. 구매계약이 체결된 재화 또는 용역의 배송<br>
        3. 기타 “회사”가 정하는 업무<br>
        ② "회사”는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.<br>
        ③ "회사”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 “회사”에 공지하거나 이용자에게 통지 가능한 방법으로 통지하며, 이 경우 “회사”는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br>
        ④ "회사"가 제공하는 재화 및 용역은 무료 또는 유료로 구분하여 제공하며 요금은 해당 재화 및 용역에 따라 홈페이지에 공지합니다.<br><br>

        제20조 서비스의 중단<br>
        ① "회사”는 컴퓨터 등 정보통신설비의 보수점검ㆍ교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br>
        ②  제1항에 의해 서비스가 중단될 경우에 "회사"는 제5조 제1항에 정한 방법으로 이용자에게 통지합니다.<br>
        ③  제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br><br>

        제21조 정보의 제공 및 광고의 게제<br>
        1. 회사는 서비스를 운용함에 있어서 각종 정보를 서비스에 게재하는 방법 등으로 회원에게 제공할 수 있습니다. <br>
        2. 회사는 서비스의 운용과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고 등을 게재할 수 있습니다. <br><br>

        제22조 연결“회사”와 피연결 “회사” 간의 관계<br>
        ① 상위 “회사”와 하위 “회사”가 하이퍼링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 연결 “회사”(웹 사이트)라고 하고 후자를 피연결 “회사”(웹사이트)라고 합니다.<br>
        ② 연결“회사”는 피연결“회사”가 독자적으로 제공하는 재화등에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 연결“회사”의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.<br><br>

        제23조 저작권의 귀속 및 이용제한<br>
        ①“회사 “가 작성한 저작물에 대한 저작권 기타 지적재산권은 ”회사“에 귀속합니다.<br>
        ② 이용자는 “회사”를 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. <br>
        ③“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다<br><br>

        제24조 관계법령상 환불정책<br>
        ① 회사의 본 약관상 환불규정 등은 “약관의 규제에 관한 법률”, “콘텐츠산업 진흥법”, “전자상거래 등에서의 소비자보호에 관한 법률”, “평생교육법” 등을 반영하였으며 위 관계법령에 위배되는 부분이 있는 경우 위 관계법령의 내용에 따릅니다<br>
        ② 회사는 회원에게 대금 등을 환불할 때는 원칙적으로 회원이 대금을 결제한 때와 동일한 수단으로 환급합니다. 다만 동일한 수단으로 환급이 불가능할 경우에는 그 사유와 다른 환급수단을 사전에 고지합니다.<br><br>

        제 25조 회원의 7일내 청약철회에 의한 환불<br>
        ① 회사와 재화 또는 용역(이하 “재화등”이라 합니다.)의 구매에 관한 계약을 체결한 회원은 재화등의 구매일 또는 재화등의 수령일로부터 7일 이내에는 청약의 철회를 할 수 있습니다.<br>
        ② 회원은 다음의 경우 위 1항의 청약철회를 할 수 없습니다.<br>
        1. 회원에게 책임 있는 사유로 재화등이 멸실 또는 훼손된 경우(다만, 재화등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 제외됩니다.)<br>
        2. 회원의 사용 또는 일부 소비로 재화등의 가치가 현저히 감소한 경우<br>
        3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화등의 가치가 현저히 감소한 경우<br>
        4. 복제가 가능한 재화등의 포장을 훼손한 경우<br>
        ③ 회원이 구매한 강의를 모두 수강하였거나, PMP, 모바일 등 학습용 전자기기로 강의 파일을 다운로드 받은 기록이 있는 경우 위 2 항 제 2 호에 해당하여 회원은 위 1항의 청약철회를 할 수 없습니다.<br>
        ④ 다만, 위2항 제2호 내지 제4호의 경우에도, 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하거나 콘텐츠의 한시적 또는 일부 이용이 가능하도록 하는 등의 조치를 하지 않았다면 회원의 청약철회는 제한되지 않습니다.<br>
        ⑤ 회원이 위 1항에 의하여 청약철회를 한 경우, 회사는 회원으로부터 재화등을 반환받은 날부터 3영업일 이내에 결제와 동일한 방법(카드 결제 시 카드취소 또는 카드 부분취소 / 현금 결제 시 강의 수강자 명의의통장으로 입금)으로 재화등의 이용금액을 공제한 나머지 이용대금을 환불하여야 하며, 동일한 방법으로 환불이 불가능할 때는 사전에 고지하여야 합니다. 다만, 수납확인이 필요한 결제수단의 경우에는 수납확인로 부터 3영업일 이내에 이를 환불하도록 합니다. <br>
        ⑥ 제공 강의에 따른 강의자료를 출력 및 다운로드한 경우에도 강의를 수강한 것과 동일하게 적용합니다. <br>
        ⑦ 회원이 위 1항에 따라서 청약철회를 한 경우 강좌 수강을 위해 회사로부터 공급받은 재화등을 반환하여야 하며, 해당 비용은 회원이 부담합니다.
        <br><br>

        제 26 조 회사의 환불규정<br>
        ① 회원은 다음 각 호의 사유가 있을 때에는 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내 또는 회사가 제공한 재화등을 공급받은 날로부터 3월 이내에 청약을 철회할 수 있습니다.<br>
        1. 회원이 구매한 재화등이 제공되지 않거나, 재화등의 내용이 계약내용과 다르거나 표시 광고 등과 현저한 차이가 있는 경우<br>
        2. 회사가 회원의 동의 없이 무료 서비스를 유료 서비스로 전환한 경우<br>
        3. 회사가 제시한 최소한의 기술사양을 충족하였음에도 불구하고 서비스 이용이 불가능한 경우<br>
        4. 기타 회사가 제공하는 콘텐츠의 결함으로 인하여 정상적인 이용이 불가능한 경우<br>
        ② 회원이 위 1항에 따라서 청약철회를 한 경우 회사는 제 27 조 제 5 항에 의하여 환불합니다.<br>
        ③ 회원이 위 1항에 따라서 청약철회를 한 경우 강좌 수강을 위해 회사로부터 공급받은 재화를 반환 하여야 하며, 해당 비용은 회사가 부담합니다.<br><br>

        제 27 조 회원의 청약철회 불가시의 환불규정<br>
        ① 회사는 회원이 제 24 조, 제 25조에 따라 청약철회를 할 수 없는 경우라도 언제든지 본조에 따라서 환불을 하여 드립니다.<br>
        ② 회원은 유, 무선의 방법을 통하여 회사에 환불의 의사를 표시하여야 하며, 회사는 환불 요청을 접수하고 회원의 요청과 환불 규정 확인 후 본 약관에 정한 바에 따라 환불해 드립니다.<br>
        ③ 강의파일을 열거나 PMP 등 학습용 전자기기로 강의 파일을 다운로드 받는 등의 행위는 1 파일당 1강좌를 수강한 것으로 간주합니다. 환불 시에는 기기 내 저장되어 있던 강의를 삭제하여야 하며, 강의의 삭제가 불가능할 경우에는 별도의 환불 규정이 적용될 수 있습니다.<br>
        ④ 기간제 정액상품, FREE PASS, 패키지강좌 및 특별강좌 등의 할인상품의 경우 환불시에는 회원이 이미 수강한 상품의 정가를 기준으로 공제하고 환불함을 원칙으로 합니다.<br>
        ⑤ 구체적인 환불 내용은 다음에 의합니다.<br>
        1. 환불<br>
        (1) 강좌의 환불기준 원칙<br>
        회사는 아래 환불규정을 적용하여 반환사유가 발생한 날부터 3 영업일 이내에 회원에게 환불을 하기로 합니다.<br>
        1)학원환불기준 <br>
        환불기준에 대한 표<br>
        <table cellspacing="0" cellpadding="0" class="table_1">
          <colgroup>
        	<col width="20%">
        	<col width="20%">
        	<col width="20%">
        	<col width="">
          </colgroup>
          <tbody><tr>
            <th colspan="2">구분</th>
            <th>반환사유 발생일</th>
            <th>반환금액</th>
          </tr>
          <tr>
            <td colspan="2">학원의 교습정지, 자진폐원, 등록말소 등</td>
            <td>교습을 할 수 없거나 교습장소를 제공할 수 없게 된 날</td>
            <td>이미 납부한 교습비 등을 일할 계산한 금액</td>
          </tr>
          <tr>
            <td rowspan="6">회원이 본인의 의사로 수강을 포기한 경우</td>
            <td rowspan="4">교습기간이 1개월 이내인 경우</td>
            <td>교습시작 전</td>
            <td>이미 납부한 교습비 등의 전액</td>
          </tr>
          <tr>
            <td>총 교습시간의 1/3 경과 전</td>
            <td>이미 납부한 교습비 등의 2/3에 해당하는 금액</td>
          </tr>
          <tr>
            <td>총 교습시간의 1/2 경과 전</td>
            <td>이미 납부한 교습비 등의 1/2에 해당하는 금액</td>
          </tr>
          <tr>
            <td>총 교습시간의 1/2 경과 후</td>
            <td>반환하지 않음</td>
          </tr>
          <tr>
            <td rowspan="2">교습기간이 1개월을 초과하는 경우</td>
            <td>교습 시작 전</td>
            <td>이미 납부한 교습비 등의 전액</td>
          </tr>
          <tr>
            <td>교습 시작 후</td>
            <td>반환사유가 발생한 해당 월의 반환대상 교습비 등(교습기간이 1개월 이내인 경우의 기준에 따라 산출한 금액을 말한다)과 나머지 월의 교습비 등의 전액을 합산한 금액</td>
          </tr>
          <tr>
            <td colspan="3" width="216">비고</td>
            <td>총 교습시간은 교습기간 중의 총 교습시간을 말하며, 반환금액의 산정은 반환사유가 발생한 날까지 경과된 교습시간을 기준으로 한다.</td>
          </tr>
        </tbody></table>
        2) 동영상강의 환불기준 <br>
        - 수강시작일 기준 7일 이내 1강 이내 수강 한 경우 전액환불 (단, 자료 출력 시 강의 수강과 동일하게 간주되어 이용한 금액 만큼 차감 됩니다)<br>
        - 수강시작일 기준 7일 초과 또는 1강 이상 수강한 경우 환불 정책에 따라 이용금액 차감 후 부분 환불 [부분환불 금액 산정] 부분환불 시, 이용 일수/수강강의 수 계산 금액 중 큰 금액이 공제됩니다.<br>
        결제 금액 - (강의 정가 금액 기준 1일 이용대금 x기 이용일수) - 위약금(잔여금액의 10%)<br>
        결제 금액 - (강의 정가 금액 기준 1강 수강료 x 기수강 강의 수) - 위약금(잔여금액의 10%)<br>
        - 수강료 공제는 강의시작일 기준이며, 이용기간이 개시되었기 때문에 실제 강의를 수강하지 않았더라도 기간이 지나면 수강한 것으로 간주되어 수강료가 차감됩니다.<br>
        - 패키지강의 및 특별강의 등 할인상품의 경우 환불 시에는 해당 상품의 정가를 기준으로 공제하고 환불함을 원칙으로 합니다.<br>
        - 보너스 강의를 수강한 경우 보너스 강의의 수강료가 차감됩니다.<br>
        - 업로드 진행중인 강의의 경우 진행 주 수에 따라 수강 공제 금액이 산정될 수 있습니다.<br>
        - 재수강, 모의고사, 2차대비 강좌, 단기특강 등 일부 강좌는 특성상 환불이 불가능합니다.<br>
        - 강의 연장비용은 환불이 불가능합니다.<br>
        - 강의 변경은 기존 강의 환불 후 변경할 강의를 결제해야 합니다. (단, 환불처리는 환불규정에 따름)<br>
        - 수강생에게만 제공되는 교재의 경우 사용여부를 떠나 무조건 당사로 반입되어야 하며, 새 책 상태로 반입된 경우에만 교재 환불이 가능합니다.<br>

        3) 학습 회차 기준의 원격학습에 의한 수강의 경우 <br>
        : 총 강좌금액 - 전체강좌 수에서 실제 수강(다운로드)한 강좌 수를 공제(강좌정가금액/강의구성수 * 학습강의 수) <br>
        ※ 계약체결일 또는 서비스 이용 가능일로부터 7일 이내 해지를 요구하는 경우에는 위약금 없이 실제 수강한 강좌수에 해당하는 금액만 공제하고 환급함. 단,  7일 이후 해지를 요구하는 경우, 해지일까지의 실제 수강한 강좌수 에 해당하는 금액과 잔여강좌 이용요금의 10% 공제 후 환급<br>
        (2) 특별강좌<br>
        특별강좌는 이벤트성 강좌, 비정규 강좌, 특별기획 강좌 등을 말하는 것으로서 여기에는 별도의 수강 취소, 변경 및 환불규정이 적용될 수 있으며, 회사는 이를 특별강좌마다 개별적으로 공지하여야 합니다. <br>
        (3) 교재 등 재화의 환불<br>
        1) 교재 및 PMP, 태플릿 PC, 계산기 등 재화의 파손, 파본, 배송오류 등의 문제가 발생한 경우 회사는 추가 배송비용 없이 재발송하거나 환불해 드립니다. 이 때 회원은 반드시 배송 받은 재화를 먼저 회사에 반송하여야 합니다.<br>
        2) 교재 및 PMP, 태플릿 PC, 계산기 등 재화는 포장 훼손 및 사용 없이 반환한 경우에만 환불이 가능하며, 전항에 해당하지 않는 교환, 환불의 경우 반환에 필요한 비용은 회원이 부담합니다<br><br>

        제28조 면책조항<br>
        ① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
        ② 회사는 회원의 귀책사유로 인하여 발생한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다.<br>
        ③ 회사는 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다. <br>
        ④ 회사는 이용자 상호간 또는 이용자와 제3자 간에 콘텐츠를 매개로 하여 발생한 분쟁 등에 대하여 책임을 지지 않습니다<br><br>

        제29조 분쟁해결<br>
        ①“회사”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치ㆍ운영합니다.<br>
        ②“회사”는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다<br>
        ③“회사”와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시ㆍ도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br><br>

        제30조 재판권 및 준거법<br>
        ①“회사”와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br>
        ②“회사”와 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다.<br>

        <br><br>

        [부칙]<br>
        본 약관은 2016년 10월 14일부터 적용하고, 2018년 5월 25일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.<br>
        <a href="#none" onclick="javascript:window.open('http://www.ssamplus.com/member/join/popup_before_contract_txt_191121.asp', 'popup_before_contract_txt', 'left=10,top=10,width=570,height=600,scrollbars=yes');return false;" target="" style="text-decoration:underline">이전 약관 내용보기</a>
        <br><br>
        <!--본 약관은 2012년 5월 31일부터 적용하고, 2004년 12월 6일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.-->
        본 약관은 2018년 5월 25일부터 적용하고, 2016년 10월 14일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.<br>
        <a href="#none" onclick="javascript:window.open('http://www.ssamplus.com/member/join/popup_before_contract_txt_180525.asp', 'popup_before_contract_txt', 'left=10,top=10,width=570,height=600,scrollbars=yes');return false;" target="" style="text-decoration:underline">이전 약관 내용보기</a>
        <br><br>
        본 약관은 2016년 10월 14일부터 적용하고, 2016년 9월 30일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.<br>
        <a href="#none" onclick="javascript:window.open('http://www.ssamplus.com/member/join/popup_before_contract_txt_161014.asp', 'popup_before_contract_txt', 'left=10,top=10,width=570,height=600,scrollbars=yes');return false;" target="" style="text-decoration:underline">이전 약관 내용보기</a>
        <br><br>
        본 약관은 2016년 09월 30일부터 적용하고, 2016년 5월 2일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.<br>
        <a href="#none" onclick="javascript:window.open('http://www.ssamplus.com/member/join/popup_before_contract_txt_2016.asp', 'popup_before_contract_txt', 'left=10,top=10,width=570,height=600,scrollbars=yes');return false;" target="" style="text-decoration:underline">이전 약관 내용보기</a>
        <br><br>
        본 약관은 2016년 5월 2일부터 적용하고, 2015년 11월 19일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.<br>
        <a href="#none" onclick="javascript:window.open('http://www.ssamplus.com/member/join/popup_before_contract_txt_2015.asp', 'popup_before_contract_txt', 'left=10,top=10,width=570,height=600,scrollbars=yes');return false;" target="" style="text-decoration:underline">이전 약관 내용보기</a>
         <br><br>
        본 약관은 2015년 11월 19일부터 적용하고, 2012년 5월 31일부터 적용되던 종전의 약관은 본 약관으로 대체합니다.<br>
        <a href="#none" onclick="javascript:window.open('http://www.ssamplus.com/member/join/popup_before_contract_txt.asp', 'popup_before_contract_txt', 'left=10,top=10,width=570,height=600,scrollbars=yes');return false;" target="" style="text-decoration:underline">이전 약관 내용보기</a>

         <br><br>
        개인정보보호를 위한 기술 및 관리적 대책<br>
        ① 기술적 대책 <br>
        회사는 귀하의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다. <br>
        - 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하여 일반사용자 및 관리자가 접근할 수 없습니다. <br>
        - 회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트하여 바이러스에 대처하고 있습니다. <br>
        - 회사는 암호알고리즘을 이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다. <br>
        - 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
        <br><br>
        ② 관리적 대책 <br>
        - 회사는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br>
         ▶ 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
         ▶ 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자<br>
         ▶ 기타 업무상 개인정보의 처리가 불가피한 자 <br>
        - 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다. <br>
        - 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다. <br>
        - 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다. <br>
        - 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다. <br>
        - 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다. <br>
        - 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
        <br><br>
        의견수렴 및 불만처리 <br>
        ① 당사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. <br>
        ② 당사는 귀하와의 원활한 의사소통을 위해 고객센터를 운영하고 있습니다.<br>
        고객센터의 연락처는 다음과 같습니다.
        <br><br>
        【민원처리센터】<br>
        - 전자우편 : ssamplus@hanmail.net<br>
        - 전화번호 : 1544-0678<br>
        - 팩스번호 : 02-814-7600 <br>
        - 주 소 : 서울시 동작구 노량진 1동 205-28
        <br><br>
        ③ 전화상담은 평일 오전 9시 ~ 오후 6시에만 가능합니다.<br>
        ④ 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 48시간 내에 성실하게 답변 드리겠습니다. 다만, 근무시간 이후 또는 주말 및 공휴일에는 이후 근무시간부터 48시간 내에 처리하는 것을 원칙으로 합니다.<br>
        ⑤ 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 정보보호마크인증제도, 대검찰청 인터넷범죄수사센터, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.
        <br><br>
        소비자 보호원<br>
        * URL : http://www.cpb.or.kr
        <br><br>
        전자거래분쟁조정위원회<br>
        * URL : http://www.ecmc.or.kr
        <br><br>
        개인정보침해신고센터<br>
        * 전화 : 02-405-5118 * URL : http://privacy.kisa.or.kr
        <br><br>
        정보보호인증마크제도<br>
        * 전화 : 02-550-9531 * URL : http://www.eprivacy.or.kr
        <br><br>
        대검찰청 인터넷범죄수사센터<br>
        * 전화 : 02-3480-2000 * URL : http://www.spo.go.kr
        <br><br>
        경찰청 사이버안전국<br>
        * 전화 : 182 * URL : http://cyberbureau.police.go.kr
        <br><br>
        개인정보관리책임자<br>
        회사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. <br>
        개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다.
        <br>그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.
        <br>귀하의 개인정보를 처리하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.
        <br><br>
        개인정보관리책임자 <br>
        - 성명 : 설동욱<br>
        - 전화번호 : 02-3675-5127<br>
        - 이메일 : sdw9400@kggroup.co.kr<br>
      </div>
    </div>
  </div>
</template>

<script>
import Mixin from '@/plugins/mixins/Mixins.js';

export default {
  mixins: [Mixin],
  name: 'PolicyService',
  components: {
  },
  data() {
    return {
    }
  },
}
</script>
